[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "oz-image-plugin",
  "discordian-plugin",
  "customizable-menu",
  "customizable-page-header-buttons",
  "obsidian-admonition",
  "obsidian-image-caption",
  "code-block-copy",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "drawio-obsidian",
  "obsidian-citation-plugin",
  "obsidian-auto-link-title",
  "obsidian-code-block-enhancer",
  "dataview",
  "obsidian-embedded-code-title",
  "remotely-save",
  "obsidian-latex-suite",
  "convert-url-to-iframe"
]